{
  "credential_details_title": "Credential details",
  "credentials_overview_title": "Credentials",
  "credential_details_view_issued_by": "Uitgegeven door",
  "credentials_view_item_expires_on": "Vervalt op",
  "swipe_delete_button_caption": "Verwijderen",
  "credential_offer_accepted_toast": "Credential succesvol opgeslagen",
  "biometrics_title": "Authenticeren met biometrie",
  "authentication_pin_code_title": "Vul je pincode in",
  "authentication_pin_code_subtitle": "Voer ter bevestiging uw pincode in",
  "qr_scanner_marker_title": "Scan QR code",
  "qr_scanner_marker_subtitle": "Plaats de QR-code in het gezichtsveld van de camera",
  "qr_scanner_qr_not_supported_message": "QR-code wordt niet ondersteund. Probeer een andere QR-code te scannen om door te gaan.",
  "qr_scanner_qr_no_longer_valid_message": "QR-code is niet meer geldig. Probeer een nieuwe QR-code te scannen.",
  "connection_details_view_details": "Details",
  "action_confirm_label": "Bevestigen",
  "action_cancel_label": "Annuleren",
  "action_decline_label": "Weigeren",
  "action_accept_label": "Accepteren",
  "action_sign_label": "Ondertekenen",
  "verification_code_title": "Voer uw\nverificatie code in",
  "verification_code_subtitle": "U zult een code nodig hebben om aanspraak te maken op de {{credentialName}} credential.",
  "verification_code_accessibility_label": "Verificatie code",
  "verification_code_accessibility_hint": "Voer uw verificatie code in",
  "verification_code_invalid_code_title": "Verkeerde verification code",
  "verification_code_invalid_code_details": "Dat was niet de code die we zoeken. Probeer het opnieuw door een nieuwe link aan te vragen of de QR-code opnieuw te scannen.",
  "verification_code_invalid_code_details_title": "Extra details",
  "verification_code_invalid_code_message": "Verkeerde verificatie code. Probeer het opnieuw.",
  "credential_details_info_tab_header_label": "Geverifieerde info",
  "credential_details_activity_tab_header_label": "Activiteit",
  "action_view_extra_details": "Bekijk extra details",
  "action_ok_label": "Ok, ik begrijp het",
  "error_generic_title": "Oeps! Er is iets fout gegaan.",
  "error_generic_message": "Neem contact op met de auteur van deze app.",
  "error_details_generic_title": "Er is een onverwachte fout opgetreden in de app",
  "error_details_generic_message": "Error Details:",
  "oidc4vci_error_invalid_request": "Ongeldig verzoek",
  "oidc4vci_error_invalid_client": "Ongeldige client opgegeven",
  "oidc4vci_error_invalid_grant": "Ongeldige toekennen opgegeven",
  "oidc4vci_error_unauthorized_client": "App is niet geautoriseerd",
  "oidc4vci_error_unsupported_grant_type": "Niet-ondersteund toekenningstype opgegeven",
  "oidc4vci_error_unsupported_invalid_scope": "Niet-ondersteund bereiktype opgegeven",
  "oidc4vci_error_invalid_or_missing_proof": "Credential is ongeldig of ontbreekt bewijs",
  "credential_select_type_title": "Selecteer credentials",
  "credential_select_type_subtitle": "De uitgever {{issuerName}}, ondersteunt het uitgeven van de volgende credentials. Selecteer degene die u in uw portemonnee wilt ontvangen.",
  "raw_credential_title": "Ruwe credential",
  "credential_details_subtitle": "Hieronder vindt u de informatie over de credential die u wilt toevoegen.",
  "contacts_overview_title": "Contacten",
  "contact_details_title": "Contact",
  "contact_details_info_tab_header_label": "Info",
  "contact_details_activity_tab_header_label": "Activiteit",
  "contact_details_identities_tab_header_label": "Identiteiten",
  "intent_share_file_unable_to_receive_message": "Kan de credential niet ontvangen",
  "credential_delete_title": "Verwijder credential",
  "credential_delete_message": "Weet u zeker dat u de credential: {{credentialName}}, wilt verwijderen?",
  "credential_deleted_success_toast": "Credential succesvol verwijdert",
  "credential_deleted_failed_toast": "Kan de credential niet verwijderen",
  "contact_add_new_contact_detected_title": "Nieuw contact gedetecteerd",
  "contact_add_new_contact_detected_subtitle": "We hebben gemerkt dat de andere partij in dit uitwisselingsproces van gegevens nog niet in uw contacten staat. U moet een naam opgeven voor deze nieuwe contactpersoon om de uitwisseling te voltooien.",
  "contact_name_label": "Contact Naam",
  "contact_name_placeholder": "Naam contact",
  "contact_name_invalid_message": "Vul een geldige contact naam in",
  "contact_add_disclaimer": "Ik erken dat dit contact tot stand zal komen als gevolg van een uitwisseling van credentials die door mij is geïnitieerd.",
  "contact_delete_title": "Verwijder contact",
  "contact_delete_message": "Weet u zeker dat u het contact wilt verwijderen: {{contactName}}?",
  "contact_deleted_success_toast": "Contact successfully deleted",
  "contact_deleted_failed_toast": "Contact succesvol verwijderd",
  "credential_status_never_expires_date_label": "Verloopt nooit",
  "contact_add_success_toast": "Contact succesvol aangemaakt",
  "contact_update_success_toast": "Contact succesvol bijgewerkt",
  "contact_add_no_consent_toast": "Zonder bevestiging gaat u niet door met het uitwisselen van gegevens en moet u de knop Weigeren gebruiken.",
  "contact_add_cancel_title": "Weet u zeker dat u wilt weigeren?",
  "contact_add_cancel_message": "Het toevoegen van een contactpersoon is verplicht wanneer u een nieuwe partij tegenkomt bij het uitwissel van credentials. Houd er rekening mee dat het hele proces voor het uitwisselen van gegevens wordt afgebroken als u bevestigt.",
  "onboarding_welcome_header": "Welkom",
  "onboarding_welcome_title": "Sphereon Wallet",
  "onboarding_welcome_intro_body": "Hiermee kunt u accreditaties, inloggegevens, badges en identiteitskenmerken ontvangen en delen.\n\nDeze zijn digitaal ondertekend en geattesteerd door externe uitgevende organisaties.",
  "action_next_label": "Volgende",
  "action_go_label": "Gaan!",
  "onboarding_welcome_store_body": "Slaat credentials van derden in versleutelde vorm rechtstreeks op uw apparaat op. Alleen u heeft toegang tot uw gegevens.\n\nHet communiceert niet met Sphereon-servers, tenzij u zich bijvoorbeeld aanmeldt voor back-ups of zakelijke functies.",
  "onboarding_welcome_share_body": "Hiermee kunt u credentials presenteren aan externe verifierende partijen.\n\nAlleen de informatie waarmee u instemt, wordt gedeeld. Er wordt geen informatie automatisch gedeeld. Je bent altijd de baas.",
  "terms_and_conditions_agreement_message": "These terms and conditions (“Agreement”) set forth the general terms and conditions of your use of the “Sphereon Wallet” mobile application (“Mobile Application” or “Service”) and any of its related products and services (collectively, “Services”).\n\nThis Agreement is legally binding between you (“User”, “you” or “your”) and Sphereon B.V., incorporated in The Netherlands, as the Mobile Application developer (“Operator”, “we”, “us” or “our”).\n\nIf you are entering into this agreement on behalf of a business or other legal entity, you represent that you have the authority to bind such entity to this agreement, in which case the terms “User”, “you” or “your” shall refer to such entity. If you do not have such authority, or if you do not agree with the terms of this agreement, you must not accept this agreement and may not access and use the Mobile Application and Services. By accessing and using the Mobile Application and Services, you acknowledge that you have read, understood, and agree to be bound by the terms of this Agreement. You acknowledge that this Agreement is a contract between you and the Operator, even though it is electronic and is not physically signed by you, and it governs your use of the Mobile Application and Services.\n\nLinks to other resources\n\nAlthough the Mobile Application and Services may link to other resources (such as websites, mobile applications, etc.), we are not, directly or indirectly, implying any approval, association, sponsorship, endorsement, or affiliation with any linked resource, unless specifically stated herein. We are not responsible for examining or evaluating, and we do not warrant the offerings of, any businesses or individuals or the content of their resources. We do not assume any responsibility or liability for the actions, products, services, and content of any other third parties. You should carefully review the legal statements and other conditions of use of any resource which you access through a link in the Mobile Application. Your linking to any other off-site resources is at your own risk.\n\nIntellectual property rights\n\n“Intellectual Property Rights” means all present and future rights conferred by statute, common law or equity in or in relation to any copyright and related rights, trademarks, designs, patents, inventions, goodwill and the right to sue for passing off, rights to inventions, rights to use, and all other intellectual property rights, in each case whether registered or unregistered and including all applications and rights to apply for and be granted, rights to claim priority from, such rights and all similar or equivalent rights or forms of protection and any other results of intellectual activity which subsist or will subsist now or in the future in any part of the world.\n\nThis Agreement does not transfer to you any intellectual property owned by the Operator or third parties, and all rights, titles, and interests in and to such property will remain (as between the parties) solely with the Operator.\n\nAll trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services, are trademarks or registered trademarks of the Operator or its licensors.\nOther trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services may be the trademarks of other third parties.\n\nYour use of the Mobile Application and Services grants you no right or license to reproduce or otherwise use any of the Operator or third party trademarks.\n\nLimitation of liability\n\nTo the fullest extent permitted by applicable law, in no event will the Operator, its affiliates, directors, officers, employees, agents, suppliers or licensors be liable to any person for any indirect, incidental, special, punitive, cover or consequential damages (including, without limitation, damages for lost profits, revenue, sales, goodwill, use of content, impact on business, business interruption, loss of anticipated savings, loss of business opportunity) however caused, under any theory of liability, including, without limitation, contract, tort, warranty, breach of statutory duty, negligence or otherwise, even if the liable party has been advised as to the possibility of such damages or could have foreseen such damages.\nTo the maximum extent permitted by applicable law, the aggregate liability of the Operator and its affiliates, officers, employees, agents, suppliers and licensors relating to the services will be limited to an amount no greater than one dollar or any amounts actually paid in cash by you to the Operator for the prior one month period prior to the first event or occurrence giving rise to such liability. The limitations and exclusions also apply if this remedy does not fully compensate you for any losses or fails of its essential purpose.\n\nIndemnification\n\nYou agree to indemnify and hold the Operator and its affiliates, directors, officers, employees, agents, suppliers and licensors harmless from and against any liabilities, losses, damages or costs, including reasonable attorneys’ fees, incurred in connection with or arising from any third party allegations, claims, actions, disputes, or demands asserted against any of them as a result of or relating to your Content, your use of the Mobile Application and Services or any willful misconduct on your part.\n\nChanges and amendments\n\nWe reserve the right to modify this Agreement or its terms related to the Mobile Application and Services at any time at our discretion. When we do, we will revise the updated date at the bottom of this page. We may also provide notice to you in other ways at our discretion, such as through the contact information you have provided. You are to inform yourself regularly about the content of these terms and conditions.\n\nAn updated version of this Agreement will be effective immediately upon the posting of the revised Agreement unless otherwise specified. Your continued use of the Mobile Application and Services after the effective date of the revised Agreement (or such other act specified at that time) will constitute your consent to those changes.\n\nAcceptance of these terms\n\nYou acknowledge that you have read this Agreement and agree to all its terms and conditions. By accessing and using the Mobile Application and Services you agree to be bound by this Agreement. If you do not agree to abide by the terms of this Agreement, you are not authorized to access or use the Mobile Application and/or Services\n\nContacting us\n\nIf you have any questions, concerns, or complaints regarding this Agreement, we encourage you to contact us using the details below: support@sphereon.com",
  "privacy_policy_agreement_message": "Sphereon provides you with the Sphereon Wallet mobile App (\"App\"), which you can download and install onto your mobile device.\n\nThe protection of personal data is very important to Sphereon. Whether personal data is collected when using the App and for what purpose it is processed, is explained in the following data protection declaration. Processing in this sense means any form of use of the data, e.g. collection, recording, storage, transmission, presentation and deletion.\n\nPersonal data is only processed to the extent necessary for communication with the user. We observe the principle of data minimization and comply with all applicable legal provisions for the protection of personal data and data security. Specifically, the corresponding data will only be processed if there is a legal basis.\n\nThe legal basis for data processing is the EU General Data Protection Regulation, more precisely: Art. 6 Par. 1 (a), Art. 7, Art. 6 Par. 1 (b) and (f), and Art. 6 Par. 1 (c) of EU 2016/679 (hereinafter “GDPR”).\n\nI. Name and contact details of the entity responsible\nThe person responsible within the meaning of Art. 4 GDPR for the processing of personal data is:\n\nSphereon B.V.\nBisonspoor 3002\n3605 LT Maarssen\nThe Netherlands\ninfo@sphereon.com\n\n2. Type of data processed, purpose of processing, legal basis\n\n1. User and Device Data\nWe will never have any knowledge of, or have access to, your personal data, unless you contact us using the Sphereon contact-form or the email address provided in the App.\n\nWhen downloading the App, the necessary information required for this is transferred to the Apple AppStore or GooglePlay Store (the \"app Stores\"), i.e. in particular the user name, e-mail address and customer number of your account, the time of the download and the individual device code. The above data is required to enable downloading of the App from the app stores. We do not receive any personal data from this.\nWe have no influence on this data collection and are not responsible for it. For more information regarding the purpose and scope of data processing in the App stores, we refer to the relevant data protection declarations of the Aapp stores.\n\nAfter the App has been successfully installed onto your mobile device, it can be used without access to the internet. When you are using the App, we do not collect any personal data. The personal and credential information that you make available to the App for use (e.g. name, address, driver\\'s license, identity card, educational, or other credential information) is only stored locally and is encrypted on your mobile device. We do not check the data.\nIt is also your sole responsibility to save the stored content and to carry out data backups.\n\nIf you make this information available to other parties (\"Issuers\", \"Verifiers\", or \"Third Party Providers\") for verification or sharing, the data protection declaration of that Issuer, Verifier or Third Party Provider applies with regard to the purpose and scope of the data processing. Sphereon has no access to the data or the data flow here either.\n\nPersonal data will only be collected, stored and processed in the event of contact being initiated by you, insofar as this is necessary to answer your request.\n\nThe legal basis for data processing is Art. 6 Par. 1 (a), (b) and (f) of the EU GDPR\n\n1. Cookies\nNo cookies are used with this App.\n\n1. Contact\nIf you contact us via the contact-form provided in the App or via our e-mail address, we will use the contact details you have provided, such as name, e-mail address, and any additional information you have provided for the purpose of answering your request. At the metadata level, your IP address and the version of the App are transmitted.\n\nHere, the processing of the contact data you provide is essential to be able to contact you and answer your request. If data has also been communicated, the processing serves to individualize your request and thus be able to respond in the best possible way.\nThe legal basis for data processing is Art. 6 Par. 1 (b) and (f) GDPR.\n\nI. Duration of storage\nYour data will only be stored for as long as is necessary to fulfill the purposes mentioned above.\n\nAs soon as this is no longer the case, e.g. after your request has been fully answered, the data will be deleted or blocked if and for as long as this is required by commercial or tax law retention requirements (Art. 6 Par. 1 (c) GDPR).\nFrom the point in time at which statutory retention requirements no longer conflict, the data will be deleted unless you have expressly consented to further use (Art. 6 Par. 1 (a) GDPR).\n\nI. Disclosure of data to third parties, transmission to third countries\n\nIt is a foundational principle that the data you store or transmit will not be made available to third parties.\nIn individual cases, however, it may be necessary for the execution of the contract to pass on your personal data to companies that we have entrusted with the provision of individual services (e.g. cloud providers). If we disclose data to third parties as part of our processing, transmit it to them or otherwise grant them access to the data, this is only done based on legal permission, based on your consent, based on a legal obligation, or based on our legitimate interests.\nIf we commission third-party providers to process data based on a so-called \"data processing agreement\", this is done based on Art. 28 GDPR.\n\nFor their part, the third parties are obliged to comply with the statutory provisions when handling and processing this data. The seat of a third party may be in a third country, i.e. in a country in which the GDPR does not have direct legal effect. In this case, data will only be transmitted if you have given your consent, an appropriate level of data protection prevails, for example based on individual agreements, the use of EU standard contractual clauses, the existence of an EU adequacy decision, or other legal permission.\n\nTransmission to authorities and state institutions entitled to receive information is also possible, but only within the framework of the statutory information obligations and in the event of a binding court decision. In these cases, Sphereon B.V. can provide the information, e.g. to assert, exercise and defend legal claims, enforce existing contracts, in the context of allegations of fraud, security measures or generally applicable statutory provisions.\n\nPersonal data will not be passed on outside of the scope described here without the user’s express consent.\n\nUnder no circumstances will we sell or rent personal data to third parties.\n\nI. Third-party services when operating the App\nWe would like to draw your attention to the following third-party providers, whose services we use to operate the App and to provide our services, and who may come into contact with the above-mentioned personal data:\na. Microsoft 365 , Microsoft Ireland Operations Limited, Attn: Data Protection Officer, One Microsoft Place, South County Business Park, Leopardstown, Dublin 18, Ireland\nb. Atlassian Ltd., Level 6, 341 George Street, Sydney, NSW 2000, Australia\n\nWe expressly point out that we have no influence on the scope of the have data that these companies collect. Regarding data protection, we must therefore rely on the information provided by the respective companies, to which we refer in the explanation below.\n\nIf required, please obtain further information from the company about the purpose and scope of the data collection and your rights in this regard and setting options for protecting your privacy. We have provided the links to the data protection declarations here.\n\nIn the following you will find information on possible data protection effects of the cooperation with the third-party providers as well as further links.\n\nMicrosoft\nWe use the service of Microsoft, a cloud provider, such as Offices 365, to ensure our accessibility via email.\nYou can find out more about Microsoft\\'s data protection regulations here: https://privacy.microsoft.com/nl-nl/\n\nAtlassian Ltd.\nWe use Atlassian services, such as Jira, to structure and optimize the processing of your technical inquiries. It may be necessary for isolated data on the problems described to be saved and stored in Atlassian\\'s cloud servers.\nYou can find out more about Atlassian\\'s privacy policy here: https://www.atlassian.com/nl/legal/privacy-policy\n\nI. Rights of data subjects\nAs a person affected by the processing of personal data, you are entitled to the rights listed below. These rights result from the provisions of the GDPR and are reproduced here in a partly simplified form.\n\nRight to revoke the declaration of consent\nAccording to Art. 7, Par. (3) GDPR, you have the right to revoke your consent to processing at any time. The lawfulness of the processing carried out based on the consent until the revocation is not affected. The right of withdrawal can be exercised by means of an informal declaration. A written declaration or alternatively an e-mail to the above contact address is sufficient.\n\nRight to information\nAccording to Art. 15 GDPR, you have the right to request confirmation from us as to whether personal data relating to you are being processed. If this is the case, you have a right to information about this personal data and the information specified in Article 15 (1) GDPR. This includes the purpose of the processing, the categories of the processed data, the recipients to whom data have been or will be disclosed, as far as possible the planned duration of storage or the criteria for the duration of storage.\n\nRight to rectification\nAccording to Art. 16 GDPR, you have the right to request us to rectify incorrect personal data concerning you without delay. Considering the purposes of the processing, you have the right to request the completion of incomplete personal data - also by means of a supplementary declaration.\n\nRight to erasure\nAccording to Art. 17 GDPR, you have the right to demand that personal data relating to you be erased immediately. We are obliged to delete personal data immediately if one of the provisions of Art. 17 Par. (1) GDPR applies. These reasons include, for example, that the data is no longer necessary for the purposes for which it was collected or otherwise processed.\n\nRight to restriction of processing\nAccording to Art. 18 GDPR, you have the right to demand that we restrict processing if one of the conditions specified in Article 18 GDPR applies. This includes, for example, that you contest the accuracy of the personal data. Then we may only process the data to a limited extent for as long as it takes to check the accuracy of the personal data.\n\nRight to data portability\nAccording to Art. 20 GDPR, you have the right to receive the personal data that you have provided to us in a structured, common, and machine-readable format. You have the right to transmit this data to another person responsible, i.e. another body that processes data, without hindrance, provided that the original processing was based on consent or was necessary for the execution of a contract.\n\nRight of objection\nAccording to Art. 21 GDPR, you have the right to object at any time to the processing of your personal data if this data is processed based on Art. 6 Par. 1 (e) or (f) GDPR and there are reasons that arise from your personal situation. You can object at any time to the processing of data for the purpose of operating direct advertising. Personal data will then no longer be processed for this purpose. The right to object can be exercised by means of an informal declaration. A written declaration or alternatively an e-mail to the contact address in the App is sufficient.\nAutomated decision-making in individual cases, including profiling\n\nAccording to Art. 22 GDPR, you have the right not to be subject to a decision based exclusively on automated processing - including profiling - which has legal effect on you or significantly affects you in a similar way. Art. 22 Par. (1) GDPR provides for exceptions to this, whereby Art. 22 Par. (4) GDPR again contains partial exceptions.\n\nRight to lodge a complaint with a supervisory authority\nAccording to Art. 77 GDPR, without prejudice to any other administrative or judicial remedy, you have the right to lodge a complaint with a supervisory authority in the member state of your residence, your place of work or the place of the alleged infringement, if you are of the opinion that the processing of your personal data infringes this regulation.\n\nII. Technical and organizational measures\nWe take technical and organizational measures to ensure that the security and protection requirements of the GDPR are met and that personal data is protected against loss, destruction, manipulation, or access by unauthorized persons.\n\nIII. Changes to the data protection declaration\nWe reserve the right to change this data protection declaration at any time. You are to inform yourself regularly about the content of our data protection declaration.\n\nIV. Final provision\nThis text is subject to laws of The Netherlands and should be interpreted according to Dutch legal understanding. This English version is for information only. In the event of discrepancies between the Dutch and English versions, only the Dutch version applies.",
  "terms_of_service_terms_tab_header_label": "Algemene voorwaarden",
  "terms_of_service_privacy_tab_header_label": "Privacybeleid",
  "terms_of_service_consent_terms_message": "Ik heb de algemene voorwaarden gelezen en ga ermee akkoord.",
  "terms_of_service_consent_privacy_message": "Ik heb het privacybeleid gelezen en ga ermee akkoord.",
  "terms_of_service_decline_title": "U heeft de servicevoorwaarden afgewezen",
  "terms_of_service_decline_message": "Je hebt geweigerd, wat betekent dat de onboarding van de wallet nog niet is voltooid. Verwijder de Sphereon Wallet van je apparaat of begin vanaf het begin bij het openen van de wallet.",
  "terms_of_service_decline_action_caption": "App afsluiten",
  "terms_of_service_title": "Algemene voorwaarden",
  "terms_of_service_subtitle": "Dit document is voor het laatst bijgewerkt op 5 januari 2023.",
  "personal_data_title": "Voer persoonlijke gegevens in",
  "personal_data_subtitle": "Personaliseer uw wallet door uw naam en e-mailadres op te geven. We zullen een zelfverklaarde credential maken die u kunt gebruiken. De door u verstrekte informatie verlaat uw apparaat niet!",
  "first_name_label": "Voornaam",
  "first_name_placeholder": "Voornaam",
  "first_name_invalid_message": "Vul een geldige voornaam in",
  "last_name_label": "Achternaam",
  "last_name_placeholder": "Achternaam",
  "last_name_invalid_message": "Vul een geldige achternaam in",
  "email_address_label": "E-mailadres",
  "email_address_placeholder": "E-mailadres",
  "email_address_invalid_message": "Vul een geldig e-mailadres in",
  "pin_code_choose_pin_code_title": "Kies je pincode",
  "pin_code_choose_pin_code_subtitle": "Kies een pincode om uw wallet veilig te houden.",
  "pin_code_confirm_pin_code_title": "Bevestig uw pincode",
  "pin_code_confirm_pin_code_subtitle": "Voer uw pincode in om de eerste te bevestigen.",
  "pin_code_accessibility_label": "Pincode",
  "pin_code_accessibility_hint": "Vul je pincode in",
  "pin_code_invalid_code_message": "Deze pincode komt niet overeen. Probeer het opnieuw.",
  "pin_code_attempts_left_message": "Pogingen over:",
  "notifications_overview_title": "Notificaties",
  "notifications_overview_empty_state_title": "Geen notificaties",
  "notifications_overview_empty_state_subtitle": "Op dit moment heb je geen notificaties.\nDe notificaties verschijnen hier automatisch.",
  "lock_title": "Log in\nde Sphereon Wallet",
  "lock_subtitle": "Vul je pincode in.",
  "lock_emergency_button_caption": "Noodoproep",
  "show_raw_credential_button_caption": "Ruwe credential",
  "onboard_summary_title": "Uw ingevulde gegevens",
  "onboard_summary_subtitle": "Als je op voltooien drukt, accepteer je de gegevens die je hebt ingevoerd en ga je verder naar het inlogscherm. De persoonlijke gegevens kunnen worden gewijzigd in de instellingen.",
  "onboard_summary_info_tab_header_label": "Uw gegevens",
  "onboard_summary_button_caption": "Voltooi en ga naar mijn wallet",
  "browser_open_header": "Browser openen",
  "browser_open_auth_title": "Authenticatie vereist",
  "browser_open_auth_body": "De vragebde oartij vereist authenticatie. Uw standaard browser zal hiervoor gebruikt worden",
  "browser_open_action_next_label": "Open browser",
  "credentials_required_title": "Vereiste credentials",
  "credentials_required_subtitle": "{{verifierName}} wil graag de volgende informatie van u ontvangen ter verificatie.",
  "credentials_required_selected_label": "geselecteerd",
  "credentials_required_available_label": "beschikbaar",
  "credentials_required_credential_select_label": "Selecteer een credential",
  "credentials_select_title": "Selecteer credentials",
  "credentials_select_subtitle": "Je hebt meer dan één credential die aan dit verzoek kan voldoen. Kies er één om naar de verificateur te sturen.",
  "credentials_required_checking_label": "...bezig",
  "credentials_required_no_available_label": "Er is geen geschikte credential",
  "credentials_required_no_available_additional_label": "Je hebt geen credential om te delen met de verificateur. Neem contact op met een uitgever om een nieuwe credential uit te geven.",
  "action_share_label": "Deel",
  "credentials_share_success_toast_title": "Succesvol gedeeld",
  "credentials_share_success_toast_message": "Je hebt je geselecteerde credentials met succes gepresenteerd aan {{verifierName}}.",
  "action_select_label": "Selecteer",
  "action_onboarding_setup_message": "Opzetten van wallet...",
  "action_getting_information_message": "Ophalen informatie...",
  "action_sharing_credentials_message": "Delen credentials...",
  "profile_logout_action_caption": "Log uit",
  "action_getting_credentials_message": "Ophalen credential...",
  "credentials_share_failed_toast_message": "Kan credentials niet presenteren. Fout: {{errorMessage}}.",
  "information_retrieve_failed_toast_message": "Kan informatie niet ophalen. Fout: {{errorMessage}}.",
  "credential_verification_failed_message": "Verificatie van de credential leidde tot een fout.",
  "credential_offer_title": "Credential aanbod",
  "credential_sign_title": "Onderteken verzoek",
  "profile_delete_wallet_action_caption": "Wallet verwijderen",
  "profile_delete_wallet_action_title": "Weet je zeker dat je de wallet wilt verwijderen?",
  "profile_delete_wallet_action_subtitle": "Weet je zeker dat je de wallet wilt verwijderen: {{userName}}?",
  "oid4vci_machine_initiation_error_title": "Initiëren OID4VCI provider",
  "oid4vci_machine_credential_selection_error_title": "Credential selectie",
  "oid4vci_machine_retrieve_contact_error_title": "Ophalen contact",
  "oid4vci_machine_retrieve_credentials_error_title": "Ophalen credential",
  "oid4vci_machine_verify_credentials_error_title": "Verifiëren credential",
  "oid4vci_machine_add_contact_identity_error_title": "Toevoegen identiteit contact",
  "oid4vci_machine_store_credential_branding_error_title": "Opslaan credential branding",
  "oid4vci_machine_store_credential_error_title": "Opslaan credential",
  "emergency_send_button_caption": "Activeer nu!",
  "emergency_abort_button_caption": "Alarm afbreken",
  "emergency_title": "Stuur een noodwaarschuwing",
  "emergency_subtitle": "Uw noodoproep wordt over {{emergencyAlertDelay}} seconden verzonden, of u kunt deze onmiddellijk activeren door op de knop Activeer nu! te klikken.",
  "siopV2_machine_identifier_error_title": "Identifier ophalen",
  "siopV2_machine_create_config_error_title": "SiopV2 configuratie maken",
  "siopV2_machine_get_request_error_title": "SiopV2 verzoek ophalen",
  "siopV2_machine_retrieve_contact_error_title": "Ophalen credential",
  "siopV2_machine_add_contact_identity_error_title": "Toevoegen identiteit contact",
  "siopV2_machine_send_response_error_title": "SiopV2 antwoord verzenden"
}
